{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "|": 89,
      "~": 90,
      "£": 91,
      "­": 92,
      "®": 93,
      "·": 94,
      "¼": 95,
      "½": 96,
      "à": 97,
      "è": 98,
      "ñ": 99,
      "β": 100,
      "अ": 101,
      "ए": 102,
      "ज": 103,
      "ड": 104,
      "ल": 105,
      "स": 106,
      "ी": 107,
      "–": 108,
      "—": 109,
      "―": 110,
      "‘": 111,
      "’": 112,
      "“": 113,
      "”": 114,
      "‟": 115,
      "•": 116,
      "…": 117,
      "₹": 118,
      "∞": 119,
      "": 120,
      "": 121,
      "th": 122,
      "the": 123,
      "on": 124,
      "in": 125,
      "er": 126,
      "..": 127,
      "an": 128,
      "of": 129,
      "or": 130,
      "en": 131,
      "ed": 132,
      "at": 133,
      "is": 134,
      "re": 135,
      "ion": 136,
      "al": 137,
      "to": 138,
      "as": 139,
      "....": 140,
      "it": 141,
      "es": 142,
      "ar": 143,
      "ing": 144,
      "ent": 145,
      "ct": 146,
      "ou": 147,
      "and": 148,
      "ce": 149,
      "be": 150,
      "ch": 151,
      "se": 152,
      "su": 153,
      "le": 154,
      "for": 155,
      "ro": 156,
      "st": 157,
      "de": 158,
      "........": 159,
      "ment": 160,
      "wh": 161,
      "der": 162,
      "that": 163,
      "un": 164,
      "he": 165,
      "no": 166,
      "pe": 167,
      "im": 168,
      "ic": 169,
      "by": 170,
      "per": 171,
      "il": 172,
      "ation": 173,
      "ction": 174,
      "om": 175,
      "con": 176,
      "pro": 177,
      "our": 178,
      "ate": 179,
      "ap": 180,
      "id": 181,
      "ma": 182,
      "wi": 183,
      "all": 184,
      "with": 185,
      "any": 186,
      "ab": 187,
      "cu": 188,
      "sh": 189,
      "ag": 190,
      "ter": 191,
      "ourt": 192,
      "not": 193,
      "ant": 194,
      "ence": 195,
      "ex": 196,
      "ri": 197,
      "po": 198,
      "ve": 199,
      "com": 200,
      "ly": 201,
      "Court": 202,
      "am": 203,
      "20": 204,
      "ther": 205,
      "la": 206,
      "ad": 207,
      "li": 208,
      "whi": 209,
      "was": 210,
      "res": 211,
      "ur": 212,
      "ver": 213,
      "which": 214,
      "ac": 215,
      "ir": 216,
      "such": 217,
      "ess": 218,
      "if": 219,
      "son": 220,
      "off": 221,
      "able": 222,
      "tr": 223,
      "under": 224,
      "ll": 225,
      "person": 226,
      "ig": 227,
      "sed": 228,
      "The": 229,
      "qu": 230,
      "shall": 231,
      "................": 232,
      "ere": 233,
      "appe": 234,
      "ted": 235,
      "pr": 236,
      "may": 237,
      "ta": 238,
      "end": 239,
      "section": 240,
      "tion": 241,
      "oun": 242,
      "act": 243,
      "so": 244,
      "has": 245,
      "au": 246,
      "ld": 247,
      "vi": 248,
      "sub": 249,
      "ow": 250,
      "cas": 251,
      "par": 252,
      "this": 253,
      "di": 254,
      "mit": 255,
      "--": 256,
      "ay": 257,
      "ha": 258,
      "No": 259,
      "ty": 260,
      "ud": 261,
      "In": 262,
      "his": 263,
      "fin": 264,
      "iv": 265,
      "19": 266,
      "ated": 267,
      "dis": 268,
      "order": 269,
      "vid": 270,
      "other": 271,
      "est": 272,
      "int": 273,
      "are": 274,
      "ul": 275,
      "pl": 276,
      "pon": 277,
      "ord": 278,
      "ition": 279,
      "ear": 280,
      "case": 281,
      "Se": 282,
      "ison": 283,
      "cl": 284,
      "rom": 285,
      "there": 286,
      "ish": 287,
      "from": 288,
      "offence": 289,
      "istr": 290,
      "ge": 291,
      "prison": 292,
      "ut": 293,
      "llant": 294,
      "ance": 295,
      "mis": 296,
      "pos": 297,
      "em": 298,
      "ity": 299,
      "fore": 300,
      "ail": 301,
      "been": 302,
      "do": 303,
      "out": 304,
      "pla": 305,
      "du": 306,
      "aid": 307,
      "Mag": 308,
      "Magistr": 309,
      "prisonment": 310,
      "us": 311,
      "igh": 312,
      "af": 313,
      "gh": 314,
      "appellant": 315,
      "202": 316,
      "Magistrate": 317,
      "age": 318,
      "ive": 319,
      "ame": 320,
      "over": 321,
      "cused": 322,
      "ould": 323,
      "cord": 324,
      "part": 325,
      "have": 326,
      "pre": 327,
      "year": 328,
      "Section": 329,
      "ort": 330,
      "fe": 331,
      "fer": 332,
      "ke": 333,
      "10": 334,
      "ision": 335,
      "accused": 336,
      "one": 337,
      "ial": 338,
      "ies": 339,
      "sion": 340,
      "inst": 341,
      "od": 342,
      "mitted": 343,
      "ned": 344,
      "tri": 345,
      "co": 346,
      "ru": 347,
      "ard": 348,
      "fine": 349,
      "si": 350,
      "pu": 351,
      "pres": 352,
      "High": 353,
      "made": 354,
      "iz": 355,
      "Wh": 356,
      "icer": 357,
      "proper": 358,
      "imprisonment": 359,
      "ass": 360,
      "also": 361,
      "pond": 362,
      "term": 363,
      "ever": 364,
      "ary": 365,
      "unish": 366,
      "had": 367,
      "ure": 368,
      "we": 369,
      "vidence": 370,
      "years": 371,
      "St": 372,
      "ill": 373,
      "before": 374,
      "punish": 375,
      "pondent": 376,
      "---": 377,
      "ous": 378,
      "cau": 379,
      "ext": 380,
      "prov": 381,
      "fact": 382,
      "et": 383,
      "char": 384,
      "evidence": 385,
      "dec": 386,
      "who": 387,
      "ser": 388,
      "him": 389,
      "ication": 390,
      "law": 391,
      "ust": 392,
      "ob": 393,
      "Act": 394,
      "ree": 395,
      "ime": 396,
      "form": 397,
      "tain": 398,
      "said": 399,
      "ceed": 400,
      "red": 401,
      "property": 402,
      "ession": 403,
      "ra": 404,
      "pur": 405,
      "00": 406,
      "State": 407,
      "je": 408,
      "leg": 409,
      "inter": 410,
      "201": 411,
      "bl": 412,
      "ne": 413,
      "rit": 414,
      "record": 415,
      "cted": 416,
      "ound": 417,
      "ef": 418,
      "Ap": 419,
      "ced": 420,
      "secu": 421,
      "me": 422,
      "ght": 423,
      "port": 424,
      "after": 425,
      "respondent": 426,
      "overn": 427,
      "jud": 428,
      "here": 429,
      "its": 430,
      "Appe": 431,
      "gn": 432,
      "op": 433,
      "gr": 434,
      "overnment": 435,
      "were": 436,
      "av": 437,
      "fir": 438,
      "12": 439,
      "sent": 440,
      "sel": 441,
      "proceed": 442,
      "mission": 443,
      "ans": 444,
      "time": 445,
      "It": 446,
      "ces": 447,
      "aga": 448,
      "Government": 449,
      "officer": 450,
      "mon": 451,
      "ol": 452,
      "king": 453,
      "coun": 454,
      "ting": 455,
      "vant": 456,
      "um": 457,
      "................................": 458,
      "spe": 459,
      "bo": 460,
      "appeal": 461,
      "reas": 462,
      "lice": 463,
      "mat": 464,
      "11": 465,
      "comp": 466,
      "gniz": 467,
      "can": 468,
      "same": 469,
      "would": 470,
      "quir": 471,
      "against": 472,
      "oc": 473,
      "Pro": 474,
      "ev": 475,
      "dated": 476,
      "NT": 477,
      "issu": 478,
      "lear": 479,
      "ness": 480,
      "ath": 481,
      "blic": 482,
      "............": 483,
      "dire": 484,
      "inal": 485,
      "her": 486,
      "ise": 487,
      "appl": 488,
      "reason": 489,
      "pt": 490,
      "state": 491,
      "cer": 492,
      "extend": 493,
      "being": 494,
      "where": 495,
      "Ex": 496,
      "ments": 497,
      "ally": 498,
      "cla": 499,
      "des": 500,
      "amin": 501,
      "14": 502,
      "Jud": 503,
      "fil": 504,
      "Indi": 505,
      "ption": 506,
      "te": 507,
      "reg": 508,
      "ied": 509,
      "..............": 510,
      "ailable": 511,
      "sider": 512,
      "now": 513,
      "wer": 514,
      "rele": 515,
      "ENT": 516,
      "cess": 517,
      "ber": 518,
      "ject": 519,
      "Cr": 520,
      "when": 521,
      "Co": 522,
      "2023": 523,
      "..............................................": 524,
      "sum": 525,
      "ivil": 526,
      "PW": 527,
      "thor": 528,
      "examin": 529,
      "ecu": 530,
      "consider": 531,
      "committed": 532,
      "itness": 533,
      "judg": 534,
      "cond": 535,
      "cont": 536,
      "proceeding": 537,
      "cri": 538,
      "ating": 539,
      "ist": 540,
      "but": 541,
      "pet": 542,
      "cr": 543,
      "ong": 544,
      "ank": 545,
      "SC": 546,
      "ither": 547,
      "ased": 548,
      "giv": 549,
      "witness": 550,
      "inv": 551,
      "vided": 552,
      "cause": 553,
      "pay": 554,
      "docu": 555,
      "gnizable": 556,
      "18": 557,
      "both": 558,
      "MENT": 559,
      "present": 560,
      "police": 561,
      "JU": 562,
      "upon": 563,
      "man": 564,
      "ire": 565,
      "ice": 566,
      "har": 567,
      "200": 568,
      "trial": 569,
      "mo": 570,
      "writ": 571,
      "ken": 572,
      "public": 573,
      "ew": 574,
      "ful": 575,
      "know": 576,
      "first": 577,
      "ward": 578,
      "land": 579,
      "DG": 580,
      "ach": 581,
      "Ar": 582,
      "nat": 583,
      "ates": 584,
      "13": 585,
      "Sing": 586,
      "court": 587,
      "Ch": 588,
      "either": 589,
      "Appeal": 590,
      "JUDG": 591,
      "appear": 592,
      "India": 593,
      "JUDGMENT": 594,
      "15": 595,
      "rest": 596,
      "compla": 597,
      "),": 598,
      "……": 599,
      "within": 600,
      "gu": 601,
      "spec": 602,
      "charge": 603,
      "provision": 604,
      "pect": 605,
      "ip": 606,
      "author": 607,
      "ii": 608,
      "bet": 609,
      "iminal": 610,
      "judgment": 611,
      "application": 612,
      "San": 613,
      "rel": 614,
      "death": 615,
      "peri": 616,
      "An": 617,
      "Page": 618,
      "own": 619,
      "ving": 620,
      "amoun": 621,
      "16": 622,
      "fur": 623,
      "use": 624,
      "execu": 625,
      "only": 626,
      "17": 627,
      "arr": 628,
      "go": 629,
      "power": 630,
      "ff": 631,
      "med": 632,
      "than": 633,
      "Civil": 634,
      "filed": 635,
      "less": 636,
      "att": 637,
      "set": 638,
      "convi": 639,
      "will": 640,
      "De": 641,
      "ques": 642,
      "fo": 643,
      "ough": 644,
      "itu": 645,
      "amount": 646,
      "right": 647,
      "led": 648,
      "interest": 649,
      "commit": 650,
      "ferred": 651,
      "PC": 652,
      "ind": 653,
      "ten": 654,
      "inform": 655,
      "without": 656,
      "Su": 657,
      "Re": 658,
      "period": 659,
      "learned": 660,
      "Com": 661,
      "comm": 662,
      "ss": 663,
      "pri": 664,
      "def": 665,
      "ention": 666,
      "suit": 667,
      "ho": 668,
      "respect": 669,
      "Con": 670,
      "punished": 671,
      "poss": 672,
      "taken": 673,
      "ised": 674,
      "held": 675,
      "question": 676,
      "day": 677,
      "ily": 678,
      "petition": 679,
      "persons": 680,
      "view": 681,
      "mar": 682,
      "jur": 683,
      "sto": 684,
      "estig": 685,
      "lect": 686,
      "ase": 687,
      "lt": 688,
      "ory": 689,
      "pose": 690,
      "ens": 691,
      "whe": 692,
      "come": 693,
      "Im": 694,
      "ved": 695,
      "their": 696,
      "sentence": 697,
      "whether": 698,
      "descri": 699,
      "place": 700,
      "inc": 701,
      "ified": 702,
      "hit": 703,
      "sp": 704,
      "into": 705,
      "claim": 706,
      "pas": 707,
      "thing": 708,
      "quired": 709,
      "statement": 710,
      "relevant": 711,
      "Singh": 712,
      "ouse": 713,
      "25": 714,
      "report": 715,
      "const": 716,
      "SCC": 717,
      "put": 718,
      "Who": 719,
      "ide": 720,
      "ine": 721,
      "ore": 722,
      "ident": 723,
      "Th": 724,
      "Judge": 725,
      "passed": 726,
      "fa": 727,
      "ue": 728,
      "erc": 729,
      "name": 730,
      "offen": 731,
      "Whoever": 732,
      "Session": 733,
      "ged": 734,
      "ON": 735,
      "incl": 736,
      "provisions": 737,
      "life": 738,
      "Sanhit": 739,
      "If": 740,
      "tw": 741,
      "2024": 742,
      "further": 743,
      "Sanhita": 744,
      "lo": 745,
      "given": 746,
      "ations": 747,
      "facts": 748,
      "submitted": 749,
      "cannot": 750,
      "decision": 751,
      "matter": 752,
      "used": 753,
      "they": 754,
      "sequ": 755,
      "find": 756,
      "description": 757,
      "ircu": 758,
      "30": 759,
      "liable": 760,
      "Rs": 761,
      "sal": 762,
      "read": 763,
      "investig": 764,
      "ild": 765,
      "llow": 766,
      "house": 767,
      "possession": 768,
      "plo": 769,
      "Non": 770,
      "OF": 771,
      "32": 772,
      "month": 773,
      "Imprisonment": 774,
      "When": 775,
      "follow": 776,
      "There": 777,
      "tained": 778,
      "pees": 779,
      "IN": 780,
      "circu": 781,
      "ical": 782,
      "ble": 783,
      "date": 784,
      "document": 785,
      "ven": 786,
      "199": 787,
      "contr": 788,
      "secution": 789,
      "app": 790,
      "rece": 791,
      "ceased": 792,
      "does": 793,
      "alleg": 794,
      "ple": 795,
      "she": 796,
      "purpose": 797,
      "self": 798,
      "having": 799,
      "proceedings": 800,
      "ak": 801,
      "produ": 802,
      "fect": 803,
      "pend": 804,
      "ond": 805,
      "SL": 806,
      "just": 807,
      "decree": 808,
      "two": 809,
      "should": 810,
      "This": 811,
      "circum": 812,
      "por": 813,
      "ances": 814,
      "arrant": 815,
      "On": 816,
      "nature": 817,
      "bit": 818,
      "condition": 819,
      "take": 820,
      "icial": 821,
      "subject": 822,
      "recorded": 823,
      "ner": 824,
      "clar": 825,
      "examination": 826,
      ".—": 827,
      "circumst": 828,
      "warrant": 829,
      "arrest": 830,
      "exerc": 831,
      "direct": 832,
      "For": 833,
      "22": 834,
      "SLP": 835,
      "see": 836,
      "ended": 837,
      "ground": 838,
      "requ": 839,
      "000": 840,
      "issued": 841,
      "abo": 842,
      "parties": 843,
      "counsel": 844,
      "stand": 845,
      "allow": 846,
      "ign": 847,
      "Or": 848,
      "Tri": 849,
      "cases": 850,
      "rupees": 851,
      "above": 852,
      "depos": 853,
      "etc": 854,
      "ks": 855,
      "make": 856,
      "ently": 857,
      "main": 858,
      "trans": 859,
      "plan": 860,
      "way": 861,
      "ought": 862,
      "sing": 863,
      "prosecution": 864,
      "Ac": 865,
      "ious": 866,
      "ief": 867,
      "He": 868,
      "punishable": 869,
      "As": 870,
      "dy": 871,
      "deceased": 872,
      "Cognizable": 873,
      "hal": 874,
      "herein": 875,
      "val": 876,
      "trict": 877,
      "servant": 878,
      ").": 879,
      "ising": 880,
      "appellants": 881,
      "grant": 882,
      "ral": 883,
      "add": 884,
      "posed": 885,
      "ret": 886,
      "vice": 887,
      "Provided": 888,
      "ER": 889,
      "23": 890,
      "criminal": 891,
      "tic": 892,
      "ient": 893,
      "ules": 894,
      "acqu": 895,
      "ges": 896,
      "hi": 897,
      "tor": 898,
      "up": 899,
      "class": 900,
      "circumstances": 901,
      "II": 902,
      "We": 903,
      "more": 904,
      "them": 905,
      "ister": 906,
      "includ": 907,
      "fr": 908,
      "tif": 909,
      "dismis": 910,
      "legal": 911,
      "could": 912,
      "stated": 913,
      "ular": 914,
      "half": 915,
      "Ad": 916,
      "fi": 917,
      "manner": 918,
      "must": 919,
      "cept": 920,
      "cording": 921,
      "ctions": 922,
      "required": 923,
      "sup": 924,
      "ren": 925,
      "24": 926,
      "Bank": 927,
      "opin": 928,
      "investigation": 929,
      "lied": 930,
      "cognizable": 931,
      "/-": 932,
      "owever": 933,
      "Off": 934,
      "like": 935,
      "bailable": 936,
      "declar": 937,
      "Any": 938,
      "good": 939,
      "ome": 940,
      "proved": 941,
      "21": 942,
      "ited": 943,
      "while": 944,
      "means": 945,
      "appro": 946,
      "uring": 947,
      "Dis": 948,
      "ya": 949,
      "rev": 950,
      "regard": 951,
      "IR": 952,
      "isdi": 953,
      "27": 954,
      "ative": 955,
      "complaint": 956,
      "ok": 957,
      "mention": 958,
      "26": 959,
      "ts": 960,
      "complain": 961,
      "witnesses": 962,
      "opinion": 963,
      "isdiction": 964,
      "Pr": 965,
      "cor": 966,
      "ash": 967,
      "cur": 968,
      "planation": 969,
      "provided": 970,
      "notice": 971,
      "necess": 972,
      "min": 973,
      "whom": 974,
      "condu": 975,
      "Bailable": 976,
      "lim": 977,
      "three": 978,
      "ities": 979,
      "months": 980,
      ".,": 981,
      "br": 982,
      "commission": 983,
      "quiry": 984,
      "ain": 985,
      ".”": 986,
      "wor": 987,
      "jurisdiction": 988,
      "force": 989,
      "respondents": 990,
      "issue": 991,
      "vide": 992,
      "mater": 993,
      "certain": 994,
      "35": 995,
      "hand": 996,
      "ers": 997,
      "ility": 998,
      "due": 999,
      "Res": 1000,
      "cy": 1001,
      "ite": 1002,
      "itution": 1003,
      "bel": 1004,
      "unt": 1005,
      "terms": 1006,
      "ave": 1007,
      "wise": 1008,
      "alse": 1009,
      "writing": 1010,
      "Cent": 1011,
      "bond": 1012,
      "ual": 1013,
      "deed": 1014,
      "payment": 1015,
      "complainant": 1016,
      "gned": 1017,
      "custo": 1018,
      "ification": 1019,
      "partic": 1020,
      "pugned": 1021,
      "ween": 1022,
      "compens": 1023,
      "ploy": 1024,
      "give": 1025,
      "beli": 1026,
      "child": 1027,
      "ci": 1028,
      "bail": 1029,
      "pass": 1030,
      "even": 1031,
      "authority": 1032,
      "intention": 1033,
      "between": 1034,
      "information": 1035,
      "award": 1036,
      "paid": 1037,
      "found": 1038,
      "material": 1039,
      "iff": 1040,
      "29": 1041,
      "ati": 1042,
      "show": 1043,
      "sale": 1044,
      "Central": 1045,
      "employ": 1046,
      "referred": 1047,
      "allowed": 1048,
      "false": 1049,
      "behalf": 1050,
      "sol": 1051,
      "punishment": 1052,
      "wom": 1053,
      "reat": 1054,
      "concer": 1055,
      "Code": 1056,
      "compensation": 1057,
      "did": 1058,
      "non": 1059,
      "reement": 1060,
      "Explanation": 1061,
      "otherwise": 1062,
      "plaint": 1063,
      "necessary": 1064,
      "about": 1065,
      "lig": 1066,
      "lawful": 1067,
      "obser": 1068,
      "call": 1069,
      "clear": 1070,
      "sur": 1071,
      "Where": 1072,
      "effect": 1073,
      "summon": 1074,
      "District": 1075,
      "ault": 1076,
      "finding": 1077,
      "28": 1078,
      "IT": 1079,
      "ital": 1080,
      "let": 1081,
      "Criminal": 1082,
      "knowing": 1083,
      "38": 1084,
      "abet": 1085,
      "ref": 1086,
      "refer": 1087,
      "unless": 1088,
      "lectr": 1089,
      "Officer": 1090,
      "01": 1091,
      "ener": 1092,
      "making": 1093,
      "ship": 1094,
      "riev": 1095,
      "documents": 1096,
      "point": 1097,
      "constru": 1098,
      "band": 1099,
      "griev": 1100,
      "arily": 1101,
      "197": 1102,
      "ION": 1103,
      "den": 1104,
      "mand": 1105,
      "poses": 1106,
      "mentioned": 1107,
      "cour": 1108,
      "ep": 1109,
      "ordin": 1110,
      "following": 1111,
      "likely": 1112,
      "exp": 1113,
      "195": 1114,
      "entit": 1115,
      "und": 1116,
      "impugned": 1117,
      "Chief": 1118,
      "…………": 1119,
      "ose": 1120,
      "rough": 1121,
      "custody": 1122,
      "Un": 1123,
      "deal": 1124,
      "accoun": 1125,
      "well": 1126,
      "service": 1127,
      "inquiry": 1128,
      "atis": 1129,
      "abl": 1130,
      "clus": 1131,
      "offences": 1132,
      "particular": 1133,
      "Ru": 1134,
      "bre": 1135,
      "hur": 1136,
      "very": 1137,
      "ft": 1138,
      "process": 1139,
      "ending": 1140,
      "FIR": 1141,
      "done": 1142,
      "during": 1143,
      "ger": 1144,
      "ying": 1145,
      "party": 1146,
      "el": 1147,
      "satis": 1148,
      "onic": 1149,
      "execution": 1150,
      "alleged": 1151,
      "However": 1152,
      "directed": 1153,
      "CrPC": 1154,
      "ished": 1155,
      "consideration": 1156,
      "receiv": 1157,
      "through": 1158,
      "usband": 1159,
      "lectronic": 1160,
      "course": 1161,
      "some": 1162,
      "clause": 1163,
      "08": 1164,
      "AP": 1165,
      "afor": 1166,
      "cial": 1167,
      "conviction": 1168,
      "hold": 1169,
      "hurt": 1170,
      "though": 1171,
      "34": 1172,
      "OR": 1173,
      "husband": 1174,
      "suff": 1175,
      "cedure": 1176,
      "guil": 1177,
      "AT": 1178,
      "urder": 1179,
      "plaintiff": 1180,
      "36": 1181,
      "cre": 1182,
      "ustr": 1183,
      "attem": 1184,
      "09": 1185,
      "esaid": 1186,
      "aya": 1187,
      "contract": 1188,
      "suffic": 1189,
      "ior": 1190,
      "thereof": 1191,
      "entitled": 1192,
      "aforesaid": 1193,
      "electronic": 1194,
      "mem": 1195,
      "iness": 1196,
      "aring": 1197,
      "adv": 1198,
      "conduct": 1199,
      "07": 1200,
      "murder": 1201,
      "then": 1202,
      "these": 1203,
      "orig": 1204,
      "Bhar": 1205,
      "loc": 1206,
      "convicted": 1207,
      "fail": 1208,
      "disput": 1209,
      "charged": 1210,
      "37": 1211,
      "enter": 1212,
      "days": 1213,
      "06": 1214,
      "aj": 1215,
      "mort": 1216,
      "specif": 1217,
      "exercise": 1218,
      "Po": 1219,
      "bus": 1220,
      "position": 1221,
      "woman": 1222,
      "bro": 1223,
      "sult": 1224,
      "offender": 1225,
      "apply": 1226,
      "——": 1227,
      "ents": 1228,
      "Ill": 1229,
      "bank": 1230,
      "ctor": 1231,
      "icate": 1232,
      "post": 1233,
      "every": 1234,
      "object": 1235,
      "secur": 1236,
      "register": 1237,
      "Therefore": 1238,
      "IPC": 1239,
      "pen": 1240,
      "letter": 1241,
      "rong": 1242,
      "what": 1243,
      "expres": 1244,
      "198": 1245,
      "raw": 1246,
      "dismissed": 1247,
      "sufficient": 1248,
      "Illustr": 1249,
      "ses": 1250,
      "purposes": 1251,
      "47": 1252,
      "Pet": 1253,
      "avour": 1254,
      "Ben": 1255,
      "Man": 1256,
      "bu": 1257,
      "han": 1258,
      "inted": 1259,
      "ross": 1260,
      "applic": 1261,
      "04": 1262,
      "ju": 1263,
      "income": 1264,
      "..............................................(": 1265,
      "appropri": 1266,
      "Respondent": 1267,
      "came": 1268,
      "cover": 1269,
      "llate": 1270,
      "thereby": 1271,
      "cop": 1272,
      "reasons": 1273,
      "reasonable": 1274,
      "ticle": 1275,
      "atiya": 1276,
      "Bharatiya": 1277,
      "TH": 1278,
      "deli": 1279,
      "2019": 1280,
      "car": 1281,
      "cap": 1282,
      "ince": 1283,
      "consequ": 1284,
      "ately": 1285,
      "specified": 1286,
      "concerned": 1287,
      "kes": 1288,
      "sig": 1289,
      "subst": 1290,
      "mean": 1291,
      "Pu": 1292,
      "ben": 1293,
      "arch": 1294,
      "Appellant": 1295,
      "bed": 1296,
      "draw": 1297,
      "urn": 1298,
      "business": 1299,
      "Rules": 1300,
      "you": 1301,
      "iffer": 1302,
      "taking": 1303,
      "2022": 1304,
      "appears": 1305,
      "Sub": 1306,
      "eneral": 1307,
      "RE": 1308,
      "each": 1309,
      "favour": 1310,
      "tal": 1311,
      "thus": 1312,
      "agreement": 1313,
      "establ": 1314,
      "sible": 1315,
      "termin": 1316,
      "Commission": 1317,
      "differ": 1318,
      "lay": 1319,
      "prev": 1320,
      "five": 1321,
      "himself": 1322,
      "require": 1323,
      "declaration": 1324,
      "05": 1325,
      "test": 1326,
      "tive": 1327,
      "2021": 1328,
      "Const": 1329,
      "PE": 1330,
      "sim": 1331,
      "sure": 1332,
      "security": 1333,
      "fac": 1334,
      "mone": 1335,
      "appre": 1336,
      "sha": 1337,
      "short": 1338,
      "intent": 1339,
      "AL": 1340,
      "action": 1341,
      "oper": 1342,
      "itation": 1343,
      "executed": 1344,
      "summons": 1345,
      "AN": 1346,
      "Sh": 1347,
      "bas": 1348,
      "bitr": 1349,
      "Trial": 1350,
      "num": 1351,
      "pted": 1352,
      "word": 1353,
      "Ram": 1354,
      "ai": 1355,
      "injur": 1356,
      "defin": 1357,
      "tax": 1358,
      "comple": 1359,
      "Bench": 1360,
      "31": 1361,
      "another": 1362,
      "aside": 1363,
      "itiz": 1364,
      "amily": 1365,
      "orders": 1366,
      "ready": 1367,
      "conditions": 1368,
      "guilty": 1369,
      "benef": 1370,
      "mer": 1371,
      "esh": 1372,
      "iding": 1373,
      "ult": 1374,
      "IS": 1375,
      "deem": 1376,
      "Crl": 1377,
      "Police": 1378,
      "my": 1379,
      "consent": 1380,
      "pointed": 1381,
      "itional": 1382,
      "commun": 1383,
      "remain": 1384,
      "commits": 1385,
      "Rule": 1386,
      "dispute": 1387,
      "registered": 1388,
      "money": 1389,
      "wrong": 1390,
      "ched": 1391,
      "imon": 1392,
      "try": 1393,
      "sections": 1394,
      "2017": 1395,
      "deposit": 1396,
      "45": 1397,
      "Ny": 1398,
      "bt": 1399,
      "down": 1400,
      "ability": 1401,
      "Nyaya": 1402,
      "ack": 1403,
      "2015": 1404,
      "wards": 1405,
      "acquit": 1406,
      "account": 1407,
      "jo": 1408,
      "represent": 1409,
      "lease": 1410,
      "whose": 1411,
      "crime": 1412,
      "relation": 1413,
      "granted": 1414,
      "Public": 1415,
      "equ": 1416,
      "ith": 1417,
      "therefore": 1418,
      "ute": 1419,
      "produced": 1420,
      "original": 1421,
      "mortg": 1422,
      "tit": 1423,
      "seven": 1424,
      "cogniz": 1425,
      "written": 1426,
      "marri": 1427,
      "48": 1428,
      "cross": 1429,
      "indu": 1430,
      "exist": 1431,
      "subsequ": 1432,
      "charges": 1433,
      "Sessions": 1434,
      "including": 1435,
      "basis": 1436,
      "bun": 1437,
      "fit": 1438,
      "ousand": 1439,
      "IL": 1440,
      "mind": 1441,
      "nor": 1442,
      "enced": 1443,
      "idation": 1444,
      "note": 1445,
      "aud": 1446,
      "vious": 1447,
      "therein": 1448,
      "attend": 1449,
      "That": 1450,
      "bunal": 1451,
      "ile": 1452,
      "ves": 1453,
      "war": 1454,
      "thin": 1455,
      "according": 1456,
      "obje": 1457,
      "ys": 1458,
      "isition": 1459,
      "ateg": 1460,
      "princ": 1461,
      "examined": 1462,
      "03": 1463,
      "ot": 1464,
      "sen": 1465,
      "causing": 1466,
      "loss": 1467,
      "49": 1468,
      "family": 1469,
      "second": 1470,
      "wife": 1471,
      "pra": 1472,
      "considered": 1473,
      "contin": 1474,
      "construction": 1475,
      "THE": 1476,
      "Constitution": 1477,
      "39": 1478,
      "AR": 1479,
      "2010": 1480,
      "tried": 1481,
      "medical": 1482,
      "Order": 1483,
      "Petition": 1484,
      "At": 1485,
      "CT": 1486,
      "along": 1487,
      "prepar": 1488,
      "rities": 1489,
      "Chap": 1490,
      "prevent": 1491,
      "injury": 1492,
      "Au": 1493,
      "Lt": 1494,
      "bod": 1495,
      "citiz": 1496,
      "vers": 1497,
      "olunt": 1498,
      "According": 1499,
      "observed": 1500,
      "hon": 1501,
      "cons": 1502,
      "aff": 1503,
      "feit": 1504,
      "causes": 1505,
      "iii": 1506,
      "Chapter": 1507,
      "Ltd": 1508,
      "Cla": 1509,
      "categ": 1510,
      "result": 1511,
      "ight": 1512,
      "satisf": 1513,
      "Le": 1514,
      "atta": 1515,
      "andid": 1516,
      "delay": 1517,
      "incident": 1518,
      "breach": 1519,
      "member": 1520,
      "different": 1521,
      "Ag": 1522,
      "essee": 1523,
      "prescri": 1524,
      "securities": 1525,
      "Judicial": 1526,
      "called": 1527,
      "Par": 1528,
      "eve": 1529,
      "suf": 1530,
      "conclus": 1531,
      "except": 1532,
      "umar": 1533,
      "Article": 1534,
      "powers": 1535,
      "Tribunal": 1536,
      "deemed": 1537,
      ")(": 1538,
      "kh": 1539,
      "ency": 1540,
      "ast": 1541,
      "promis": 1542,
      "col": 1543,
      "pending": 1544,
      "work": 1545,
      "local": 1546,
      "bor": 1547,
      "bound": 1548,
      "candid": 1549,
      "contained": 1550,
      "endant": 1551,
      "posal": 1552,
      "specific": 1553,
      "title": 1554,
      "thousand": 1555,
      "six": 1556,
      "fully": 1557,
      "justice": 1558,
      "appropriate": 1559,
      "Ma": 1560,
      "ee": 1561,
      "lic": 1562,
      "accord": 1563,
      "ocate": 1564,
      "giving": 1565,
      "fix": 1566,
      "received": 1567,
      "lat": 1568,
      "eng": 1569,
      "chall": 1570,
      "supra": 1571,
      "exceed": 1572,
      "purch": 1573,
      "appearing": 1574,
      "relating": 1575,
      "petitioner": 1576,
      "believe": 1577,
      "suffer": 1578,
      "AS": 1579,
      "CE": 1580,
      "Mo": 1581,
      "aw": 1582,
      "already": 1583,
      "informant": 1584,
      "46": 1585,
      "previous": 1586,
      "caused": 1587,
      "knowled": 1588,
      "arrested": 1589,
      "cognizance": 1590,
      "assess": 1591,
      "2016": 1592,
      "certif": 1593,
      "Ors": 1594,
      "revision": 1595,
      "attempt": 1596,
      "copy": 1597,
      "Col": 1598,
      "acce": 1599,
      "tra": 1600,
      "final": 1601,
      "special": 1602,
      "standing": 1603,
      ".)": 1604,
      "Div": 1605,
      "Kumar": 1606,
      "dou": 1607,
      "jail": 1608,
      "agr": 1609,
      "tail": 1610,
      "cost": 1611,
      "solidation": 1612,
      "cru": 1613,
      "submission": 1614,
      "ower": 1615,
      "doing": 1616,
      "uses": 1617,
      "bal": 1618,
      "rules": 1619,
      "ors": 1620,
      "forward": 1621,
      "hearing": 1622,
      "abs": 1623,
      "Nos": 1624,
      "2009": 1625,
      "CO": 1626,
      "ry": 1627,
      "theft": 1628,
      "prove": 1629,
      "noted": 1630,
      "appeals": 1631,
      "filing": 1632,
      "default": 1633,
      "number": 1634,
      "oluntarily": 1635,
      "94": 1636,
      "Fir": 1637,
      "ana": 1638,
      "ception": 1639,
      "susp": 1640,
      "First": 1641,
      "entire": 1642,
      "stage": 1643,
      "ices": 1644,
      "ries": 1645,
      "ural": 1646,
      "accept": 1647,
      "prof": 1648,
      "196": 1649,
      "2011": 1650,
      "tee": 1651,
      "medi": 1652,
      "Commit": 1653,
      "defendant": 1654,
      "belong": 1655,
      "APPE": 1656,
      "accordance": 1657,
      "Ass": 1658,
      "Ta": 1659,
      "itself": 1660,
      "aph": 1661,
      "appoint": 1662,
      "duty": 1663,
      "ively": 1664,
      "keep": 1665,
      "firm": 1666,
      "father": 1667,
      "brought": 1668,
      "mortgage": 1669,
      "ked": 1670,
      "kar": 1671,
      "since": 1672,
      "err": 1673,
      "stat": 1674,
      "stru": 1675,
      "lier": 1676,
      "viol": 1677,
      "duly": 1678,
      "side": 1679,
      "direction": 1680,
      "Arising": 1681,
      "pa": 1682,
      "ational": 1683,
      "compet": 1684,
      "furn": 1685,
      "sett": 1686,
      "claimed": 1687,
      "Accused": 1688,
      "thinks": 1689,
      "citizen": 1690,
      "Mr": 1691,
      "cred": 1692,
      "civil": 1693,
      "rect": 1694,
      "ctim": 1695,
      "determin": 1696,
      "anything": 1697,
      "amp": 1698,
      "clo": 1699,
      "preferred": 1700,
      "secutor": 1701,
      "Appellate": 1702,
      "tificer": 1703,
      "SU": 1704,
      "ang": 1705,
      "search": 1706,
      "taining": 1707,
      "Procedure": 1708,
      "En": 1709,
      "Spe": 1710,
      "back": 1711,
      "liance": 1712,
      "intending": 1713,
      "jected": 1714,
      "Artificer": 1715,
      "Thus": 1716,
      "below": 1717,
      "Division": 1718,
      "CH": 1719,
      "ama": 1720,
      "argu": 1721,
      "station": 1722,
      "provid": 1723,
      "new": 1724,
      "Single": 1725,
      "Reg": 1726,
      "namely": 1727,
      "words": 1728,
      "far": 1729,
      "four": 1730,
      "high": 1731,
      "head": 1732,
      "heard": 1733,
      "victim": 1734,
      "open": 1735,
      "Indian": 1736,
      "advocate": 1737,
      "benefit": 1738,
      "those": 1739,
      "ings": 1740,
      "perform": 1741,
      "pract": 1742,
      "counter": 1743,
      "ING": 1744,
      "Add": 1745,
      "ordinate": 1746,
      "body": 1747,
      "accepted": 1748,
      "FOR": 1749,
      "IV": 1750,
      "say": 1751,
      "vis": 1752,
      "vir": 1753,
      "ata": 1754,
      "lection": 1755,
      "conf": 1756,
      "notification": 1757,
      "admitted": 1758,
      "dishon": 1759,
      "includes": 1760,
      "Committee": 1761,
      "Jail": 1762,
      "gra": 1763,
      "lar": 1764,
      "remo": 1765,
      "proof": 1766,
      "estly": 1767,
      "produce": 1768,
      "supp": 1769,
      "MP": 1770,
      "Raj": 1771,
      "iti": 1772,
      "unction": 1773,
      "ress": 1774,
      "acquisition": 1775,
      "continu": 1776,
      "candidates": 1777,
      "suc": 1778,
      "heet": 1779,
      "vel": 1780,
      "neg": 1781,
      "examine": 1782,
      "bly": 1783,
      "ck": 1784,
      "var": 1785,
      "vate": 1786,
      "demand": 1787,
      "detail": 1788,
      "acquired": 1789,
      "placed": 1790,
      "publ": 1791,
      "judicial": 1792,
      "sentenced": 1793,
      "Prosecutor": 1794,
      "defence": 1795,
      "lector": 1796,
      "support": 1797,
      "competent": 1798,
      "Cor": 1799,
      "Dire": 1800,
      "fall": 1801,
      "long": 1802,
      "threat": 1803,
      "sem": 1804,
      "earlier": 1805,
      "presence": 1806,
      "obtained": 1807,
      "2014": 1808,
      "faith": 1809,
      "seeking": 1810,
      "render": 1811,
      "grieved": 1812,
      "satisfied": 1813,
      "challen": 1814,
      "doubt": 1815,
      "Special": 1816,
      "uch": 1817,
      "because": 1818,
      "sever": 1819,
      "clud": 1820,
      "Sections": 1821,
      "ized": 1822,
      "ituted": 1823,
      "appreh": 1824,
      "Clause": 1825,
      "02": 1826,
      "IA": 1827,
      "imposed": 1828,
      "immedi": 1829,
      "makes": 1830,
      "polic": 1831,
      "tract": 1832,
      "area": 1833,
      "partment": 1834,
      "Execu": 1835,
      "reference": 1836,
      "testimon": 1837,
      "59": 1838,
      "Be": 1839,
      "To": 1840,
      "mere": 1841,
      "enance": 1842,
      "appointed": 1843,
      "discharge": 1844,
      "others": 1845,
      "intenance": 1846,
      "instru": 1847,
      "committing": 1848,
      "return": 1849,
      "conclusion": 1850,
      "policy": 1851,
      "Mad": 1852,
      "ie": 1853,
      "”.": 1854,
      "orous": 1855,
      "chan": 1856,
      "goods": 1857,
      "regarding": 1858,
      "until": 1859,
      "grievous": 1860,
      "joint": 1861,
      "Af": 1862,
      "Writ": 1863,
      "sc": 1864,
      "san": 1865,
      "sound": 1866,
      "arbitr": 1867,
      "ceal": 1868,
      "bey": 1869,
      "maintenance": 1870,
      "share": 1871,
      "released": 1872,
      "rights": 1873,
      "value": 1874,
      "brother": 1875,
      "signed": 1876,
      "defined": 1877,
      "subsequent": 1878,
      "fixed": 1879,
      "knowledge": 1880,
      "50": 1881,
      "Kh": 1882,
      "sign": 1883,
      "relied": 1884,
      "ided": 1885,
      "idav": 1886,
      "amed": 1887,
      "dist": 1888,
      "answer": 1889,
      "Prad": 1890,
      "curr": 1891,
      "Director": 1892,
      "Here": 1893,
      "Power": 1894,
      "bid": 1895,
      "general": 1896,
      "recover": 1897,
      "rol": 1898,
      "quash": 1899,
      "legis": 1900,
      "spital": 1901,
      "deliver": 1902,
      "marriage": 1903,
      "prescribed": 1904,
      "After": 1905,
      "Kar": 1906,
      "ible": 1907,
      "sy": 1908,
      "oral": 1909,
      "intended": 1910,
      "available": 1911,
      "III": 1912,
      "meaning": 1913,
      "establish": 1914,
      "existence": 1915,
      "33": 1916,
      "Bi": 1917,
      "Fur": 1918,
      "hol": 1919,
      "kill": 1920,
      "treat": 1921,
      "voluntarily": 1922,
      "conne": 1923,
      "prim": 1924,
      "subordinate": 1925,
      "div": 1926,
      "extent": 1927,
      "invol": 1928,
      "poration": 1929,
      "Illustrations": 1930,
      "consist": 1931,
      "Collector": 1932,
      "agraph": 1933,
      "Pradesh": 1934,
      "Pun": 1935,
      "dama": 1936,
      "ey": 1937,
      "ia": 1938,
      "mal": 1939,
      "ning": 1940,
      "plain": 1941,
      "100": 1942,
      "need": 1943,
      "considering": 1944,
      "ipal": 1945,
      "convict": 1946,
      "Hary": 1947,
      "based": 1948,
      "carr": 1949,
      "ude": 1950,
      "resh": 1951,
      "sell": 1952,
      "2012": 1953,
      "release": 1954,
      "file": 1955,
      "believ": 1956,
      "awarded": 1957,
      "consequence": 1958,
      "Further": 1959,
      "Haryana": 1960,
      "ace": 1961,
      "lit": 1962,
      "ures": 1963,
      "che": 1964,
      "chief": 1965,
      "ples": 1966,
      "rule": 1967,
      "hereby": 1968,
      "owner": 1969,
      "Del": 1970,
      "sheet": 1971,
      "Union": 1972,
      "acquittal": 1973,
      "credit": 1974,
      "ires": 1975,
      "vable": 1976,
      "towards": 1977,
      "illegal": 1978,
      "conceal": 1979,
      "cus": 1980,
      "shown": 1981,
      "lies": 1982,
      "resident": 1983,
      "soci": 1984,
      "puted": 1985,
      "country": 1986,
      "known": 1987,
      "declared": 1988,
      "CR": 1989,
      "away": 1990,
      "kha": 1991,
      "ph": 1992,
      "situ": 1993,
      "tre": 1994,
      "tres": 1995,
      "till": 1996,
      "ension": 1997,
      "ences": 1998,
      "took": 1999,
      "stay": 2000,
      "rig": 2001,
      "ify": 2002,
      "statements": 2003,
      "movable": 2004,
      "applicable": 2005,
      "senior": 2006,
      "affidav": 2007,
      "Additional": 2008,
      "beyond": 2009,
      "cing": 2010,
      "care": 2011,
      "sought": 2012,
      "ested": 2013,
      "procedure": 2014,
      "Courts": 2015,
      "assessee": 2016,
      "2018": 2017,
      "design": 2018,
      "Rekha": 2019,
      "recei": 2020,
      "failed": 2021,
      "Illustration": 2022,
      "exceeding": 2023,
      "Lim": 2024,
      "rate": 2025,
      "stamp": 2026,
      "pert": 2027,
      "ably": 2028,
      "adver": 2029,
      "acter": 2030,
      "submit": 2031,
      "ference": 2032,
      "ocation": 2033,
      "authorities": 2034,
      "hibit": 2035,
      "expir": 2036,
      "jab": 2037,
      "lan": 2038,
      "vices": 2039,
      "toge": 2040,
      "leave": 2041,
      "ages": 2042,
      "tru": 2043,
      "lled": 2044,
      "qual": 2045,
      "raised": 2046,
      "aving": 2047,
      "prior": 2048,
      "refund": 2049,
      "Punjab": 2050,
      "together": 2051,
      "phas": 2052,
      "anch": 2053,
      "ale": 2054,
      "lected": 2055,
      "ilar": 2056,
      "common": 2057,
      "admin": 2058,
      "lie": 2059,
      "light": 2060,
      "private": 2061,
      "plead": 2062,
      "correct": 2063,
      "employee": 2064,
      "chargesheet": 2065,
      "certificate": 2066,
      ",—": 2067,
      "bar": 2068,
      "isting": 2069,
      "chn": 2070,
      "ager": 2071,
      "reser": 2072,
      "intend": 2073,
      "While": 2074,
      "character": 2075,
      "abetted": 2076,
      "Per": 2077,
      "She": 2078,
      "Za": 2079,
      "air": 2080,
      "len": 2081,
      "vill": 2082,
      "edu": 2083,
      "alter": 2084,
      "separ": 2085,
      "offer": 2086,
      "Comp": 2087,
      "hoor": 2088,
      "hereinafter": 2089,
      "fraud": 2090,
      "limitation": 2091,
      "findings": 2092,
      "Executive": 2093,
      "trespass": 2094,
      "Zahoor": 2095,
      "near": 2096,
      "assem": 2097,
      "depend": 2098,
      "import": 2099,
      "cul": 2100,
      "office": 2101,
      "legally": 2102,
      "2006": 2103,
      "Commissioner": 2104,
      "prepared": 2105,
      "Delhi": 2106,
      "40": 2107,
      "ST": 2108,
      "mother": 2109,
      "initi": 2110,
      "reed": 2111,
      "icated": 2112,
      "paragraph": 2113,
      "partly": 2114,
      "..............................................,": 2115,
      "Consolidation": 2116,
      "possess": 2117,
      "clearly": 2118,
      "holding": 2119,
      "balance": 2120,
      "dishonestly": 2121,
      "60": 2122,
      "Ab": 2123,
      "NO": 2124,
      "XX": 2125,
      "cance": 2126,
      "mber": 2127,
      "ants": 2128,
      "lying": 2129,
      "knows": 2130,
      "natural": 2131,
      "constit": 2132,
      "follows": 2133,
      "grounds": 2134,
      "error": 2135,
      "provides": 2136,
      "various": 2137,
      "74": 2138,
      "91": 2139,
      "hum": 2140,
      "much": 2141,
      "anger": 2142,
      "mental": 2143,
      "See": 2144,
      "affect": 2145,
      "mark": 2146,
      "stolen": 2147,
      "portion": 2148,
      "pension": 2149,
      "Shri": 2150,
      "cluded": 2151,
      "Sched": 2152,
      "TER": 2153,
      "hab": 2154,
      "ivers": 2155,
      "ator": 2156,
      "atory": 2157,
      "ential": 2158,
      "purport": 2159,
      "Chand": 2160,
      "commence": 2161,
      "fair": 2162,
      "allegations": 2163,
      "addition": 2164,
      "substant": 2165,
      "absence": 2166,
      "neglig": 2167,
      "affidavit": 2168,
      "Bo": 2169,
      "ED": 2170,
      "General": 2171,
      "RO": 2172,
      "thir": 2173,
      "real": 2174,
      "2020": 2175,
      "residing": 2176,
      "acy": 2177,
      "disposed": 2178,
      "contention": 2179,
      "guage": 2180,
      "deposited": 2181,
      "approach": 2182,
      "Respondents": 2183,
      "substance": 2184,
      "established": 2185,
      "simple": 2186,
      "holder": 2187,
      "But": 2188,
      "ises": 2189,
      "remission": 2190,
      "permission": 2191,
      "laid": 2192,
      "lakh": 2193,
      "Inv": 2194,
      "istration": 2195,
      "possible": 2196,
      "agement": 2197,
      "express": 2198,
      "carri": 2199,
      "communication": 2200,
      "sanction": 2201,
      "CIV": 2202,
      "Sm": 2203,
      "Sig": 2204,
      "Usha": 2205,
      "vation": 2206,
      "rejected": 2207,
      "nothing": 2208,
      "omic": 2209,
      "confin": 2210,
      "withdraw": 2211,
      "amation": 2212,
      "acity": 2213,
      "true": 2214,
      "district": 2215,
      "meet": 2216,
      "iple": 2217,
      "contrary": 2218,
      "entered": 2219,
      "Author": 2220,
      "chnical": 2221,
      "assembly": 2222,
      "CIVIL": 2223,
      "Coun": 2224,
      "Dated": 2225,
      "Sim": 2226,
      "inary": 2227,
      "dead": 2228,
      "ift": 2229,
      "acts": 2230,
      "discre": 2231,
      "empower": 2232,
      "pursu": 2233,
      "courts": 2234,
      "Sanju": 2235,
      "OND": 2236,
      "broken": 2237,
      "build": 2238,
      "category": 2239,
      "settled": 2240,
      "Signature": 2241,
      "99": 2242,
      "Lal": 2243,
      "cident": 2244,
      "fire": 2245,
      "however": 2246,
      "ka": 2247,
      "line": 2248,
      "ull": 2249,
      "inj": 2250,
      "ission": 2251,
      "omission": 2252,
      "consp": 2253,
      "disputed": 2254,
      "records": 2255,
      "questions": 2256,
      "aka": 2257,
      "revised": 2258,
      "intentionally": 2259,
      "APTER": 2260,
      "penal": 2261,
      "objection": 2262,
      "attach": 2263,
      "CHAPTER": 2264,
      "several": 2265,
      "language": 2266,
      "phasis": 2267,
      "village": 2268,
      "98": 2269,
      "Bid": 2270,
      "EN": 2271,
      "Every": 2272,
      "gen": 2273,
      "les": 2274,
      "wat": 2275,
      "arri": 2276,
      "aggrieved": 2277,
      "endor": 2278,
      "earned": 2279,
      "get": 2280,
      "judgments": 2281,
      "nataka": 2282,
      "valu": 2283,
      "gery": 2284,
      "ATE": 2285,
      "immediately": 2286,
      "Karnataka": 2287,
      "Smt": 2288,
      "1st": 2289,
      "Ah": 2290,
      "LA": 2291,
      "TO": 2292,
      "reli": 2293,
      "rob": 2294,
      "peace": 2295,
      "prob": 2296,
      "comes": 2297,
      "trust": 2298,
      "igation": 2299,
      "2013": 2300,
      "firmed": 2301,
      "exercised": 2302,
      "objector": 2303,
      "Manager": 2304,
      "complete": 2305,
      "furnish": 2306,
      "counterfeit": 2307,
      "treatment": 2308,
      "rigorous": 2309,
      "67": 2310,
      "68": 2311,
      "Ser": 2312,
      "cies": 2313,
      "nex": 2314,
      "vo": 2315,
      "inf": 2316,
      "ancial": 2317,
      "stain": 2318,
      "territ": 2319,
      "Income": 2320,
      "interpre": 2321,
      "gives": 2322,
      "appearance": 2323,
      "hospital": 2324,
      "transfer": 2325,
      "expression": 2326,
      "Artificers": 2327,
      "eye": 2328,
      "58": 2329,
      ":—": 2330,
      "RA": 2331,
      "Vi": 2332,
      "fill": 2333,
      "reve": 2334,
      "adop": 2335,
      "auction": 2336,
      "Not": 2337,
      "thereafter": 2338,
      "instant": 2339,
      "assault": 2340,
      "rain": 2341,
      "compliance": 2342,
      "Report": 2343,
      "Whenever": 2344,
      "curred": 2345,
      "AND": 2346,
      "attempts": 2347,
      "Assist": 2348,
      "Tax": 2349,
      "velop": 2350,
      "reveal": 2351,
      "gift": 2352,
      "ially": 2353,
      "rank": 2354,
      "reven": 2355,
      "lement": 2356,
      "unsound": 2357,
      "confine": 2358,
      "exem": 2359,
      "compe": 2360,
      "liber": 2361,
      "official": 2362,
      "acting": 2363,
      "casion": 2364,
      "missible": 2365,
      "kept": 2366,
      "redu": 2367,
      "occasion": 2368,
      "whereas": 2369,
      "restor": 2370,
      "1996": 2371,
      "dying": 2372,
      "applicant": 2373,
      "supplied": 2374,
      "Khata": 2375,
      "legisl": 2376,
      "human": 2377,
      "Authority": 2378,
      "empowered": 2379,
      "By": 2380,
      "Evidence": 2381,
      "UR": 2382,
      "dedu": 2383,
      "list": 2384,
      "uary": 2385,
      "arising": 2386,
      "exclus": 2387,
      "accident": 2388,
      "endra": 2389,
      "afe": 2390,
      "triable": 2391,
      "officers": 2392,
      "company": 2393,
      "Judges": 2394,
      "authorised": 2395,
      "informed": 2396,
      "minor": 2397,
      "……………………": 2398,
      "attendance": 2399,
      "struct": 2400,
      "Assistant": 2401,
      "41": 2402,
      "65": 2403,
      "Dr": 2404,
      "Khan": 2405,
      "nd": 2406,
